[
    {"text": "Seule la désolation de la solitude et l'abscence totale de tout ce qui rendrait le narrateur vivant pourrait prédisposer un homme à désirer l'excitation et l'acceptation sociale nonobstant des conséquences à long terme."},
    {"text": "Comme décrit dans le film, la solitude s'accompagne d'une réinvention incessante de soi-même, une transformation d'une existence morne à excitante, de morale à immorale, de mauviette à \"vrai homme\"."},
    {"text": "C’est à la mort de Bob, que Jack prend conscience qu’il doit empêcher Tyler d’aller plus loin. Bob a été utilisé pour le projet, comme un moyen."},
    {"text": "Se rebeller contre un système qui les abrutit ne leur permet pas de se libérer; cela les déshumanise."},
    {"text": "Ce projet finit par déshumaniser les hommes, au lieu de les grandir, il nie les individus au profit d’une cause commune."},
    {"text": "Fight Club dresse le portrait de la fin d'un siècle qui agonise, par le biais d'un narrateur désabusé."},
    {"text": "Le narrateur : un cadre moyen, célibataire, sans aucune passion et qui souffre d'insomnie."},
    {"text": "Prédisposé à vouloir changer."},
    {"text": "Son cadre de vie est baigné dans des tons ternes qui font échos à la platitude de son quotidien."},
    {"text": "Un quotidien sans passion, voué à la lassitude."},
    {"text": "Les thérapies de groupe"},
    {"text": "Le narrateur cherche d’une certaine façon un contact pour le sortir de sa vie morose. Il relativise sur sa vie et sa condition."},
    {"text": "La masculinité"},
    {"text": "Selon Tyler c’est en combattant que l’homme retrouve l’accès à sa virilité, sa fierté. Il reprend confiance en lui et se sent véritablement vivre."},
    {"text": "Bob, en contrepartie, représente la peur des hommes de cette génération par rapport à la féminisation."},
    {"text": "La peur de la féminisation..."},
    {"text": "...compensée par la violence"},
    {"text": "Il a peur que la sociéte (et le capitalisme) le transforme en femme. Ces hommes se sentent rabaissés par le travail."},
    {"text": "Etre violent est quelque chose qu'ils associent au fait d'être un homme, un vrai. La masculinité, à travers les agressions, leur donne une manière de contre-balancer avec leurs métiers non virils et leur consumérisme."},
    {"text": "Contrairement à l’environnement quotidien et stérile du narrateur, ceux liés à Tyler expriment une masculinité très marquée ainsi que le besoin de se libérer de toutes chaines."},
    {"text": "Notre société est complètement monopolisée par la culture de la consommation et l'obsession des possessions."},
    {"text": "Le narrateur n’est personne, il n’a pas de passion autre que sa consommation."},
    {"text": "Il vit sans but."},
    {"text": "Il est tellement absorbé par la possession d’objets qu’il se définit par ses possessions matérielles :"},
    {"text": "« Il m'a fallu une vie entière pour acheter tous ces trucs. »"},
    {"text": "L’importance et le sens de sa vie est mesurée par les objets qu’il possède. Décrivant sa propre existence à rien de plus qu’une façon de garder et de ranger des choses."},
    {"text": "Le consumérisme vide et sinistre incriminé dans Fight Club illustre également la solitude latente du narrateur."},
    {"text": "Le nihilisme soutient que la vie n’a pas de sens, rejette toutes valeurs, croyance ou réalité substantielle."},
    {"text": "C'est un rejet total de la vie."},
    {"text": "Un monde dans lequel nous n’avons pas de morale, pas d’objets, pas de pensées idéologiques, rien du tout."},
    {"text": "« Tyler dit que chercher à s'améliorer, c'est rien que de la branlette. Tyler dit que l'autodestruction est sans doute la réponse. »"},
    {"text": "Se détruire pour se reconstruire. Le narrateur réalise qu’il peut s’évader de son existence et creuser une vision bien plus excitante et profonde de la vie humaine."}
]